000100 IDENTIFICATION DIVISION.
000200 PROGRAM-ID. HELLOWORLD.
000300 PROCEDURE DIVISION.
           DISPLAY "HELLO WORLD IN THE".
           DISPLAY "COMMON BUSINESS"
           DISPLAY "ORIENTED LANGUAGE."
           STOP RUN.